<?php

return [
    'home'              => 'الرئيسية',
    'dashboard'         => 'اداره لوحة التحكم',
    'roles'             => 'اداره الصلاحيات',
    'admins'            => 'اداره المسؤلين',
    'users'             => 'اداره المستخدمين',
    'store_types'       => 'ادارة انواع المتاجر',
    'subcategories'     => 'الاقسام الفرعية',
    'vendors'           => 'ادارة المتاجر',
    'deliveries'        => 'ادارة المناديب',
    'withdraw_requests' => 'ادارة طلبات السحب',
    'settings'          => 'اداره الاعدادات',
    'contact'           => 'اداره التواصل',
    'about'             => 'اداره من نحن',
    'blog'              => 'اداره المدونة',
    'newsLetters'       => 'اداره النشرة البريدية',
    'banners'           => 'اداره البنرات',
    'sliders'           => 'اداره السلايدر',
    'faqs'              => 'اداره سوال وجواب',
];
